Dlubal.RFEM5.IncrementallyIncreasingLoading
Load case parameters.

Dlubal.RFEM5.IncrementallyIncreasingLoading.Activate
Activate incrementally increasing loading

Dlubal.RFEM5.IncrementallyIncreasingLoading.InitialLoadFactor
Initial load factor k0

Dlubal.RFEM5.IncrementallyIncreasingLoading.LoadFactorIncrement
Load factor increment Δk

Dlubal.RFEM5.IncrementallyIncreasingLoading.LastLoadIncrementRefinement
Refinement of the last load increment

Dlubal.RFEM5.IncrementallyIncreasingLoading.StoppingCondition
Stopping condition

Dlubal.RFEM5.IncrementallyIncreasingLoading.NodeNo
Node number

Dlubal.RFEM5.IncrementallyIncreasingLoading.Value
Value

Dlubal.RFEM5.IncrementallyIncreasingLoading.IntialLoad
Initial load (not increasing)